<button class="button program" data-toggle="modal" data-target="#modal_kasko-autoprofy">Программа<br>"КАСКО-Автопрофи"</button>

<!-- Модальное окно "Программа Стандарт" -->
<!--noindex-->
<div class="modal fade" id="modal_kasko-autoprofy" tabindex="-1" role="dialog">
  <div class="modal-dialog modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span></button>
        <h4 class="modal-title">Программа "КАСКО-Автопрофи"</h4>
      </div>
      <div class="modal-body">

        <p>Вы опытный водитель?</p>

        <p>Вы очень занятой человек и цените каждую минуту?</p>

        <p>Это программа для вас.</p>

        <p>Договором страхования предусмотрено возмещение ущерба, полученного в следующих случаях:</p>
        <ul>
          <li>дорожно-транспортное происшествие (авария);</li>
          <li>пожар, самовозгорание, взрыв;</li>
          <li>стихийные явления природы, провал (оседание) грунта;</li>
          <li>попадание или падение камней и предметов;</li>
          <li>повреждение или уничтожение деталей остекления, освещения транспортного средства из-за попадания (падения) камней, посторонних предметов (например, из-под колес впереди идущей машины);</li>
          <li>действия третьих лиц, повлекшие за собой повреждение или уничтожение транспортного средства, включая хищение отдельных частей и деталей транспортного средства (дополнительного оборудования);</li>
          <li>хищение транспортного средства.</li>
        </ul>
 
        <p>Основное отличие программы «КАСКО-Автопрофи» от «КАСКО-Оптима» — вы получаете реальную экономию на страховом взносе за счет незначительного перераспределения ответственности по страховому случаю, т.к. страхование осуществляется с франшизой 200 USD по рискам повреждения.</p>

        <p>По программе <strong>«КАСКО-Автопрофи»</strong> можно застраховаться как по <strong>варианту А</strong> так и по <strong>варианту Б</strong>.</p>
      </div><!--modal-body-->
      <div class="modal-footer"></div>
    </div>
  </div>
</div>
<!--/noindex-->