<button class="button program" data-toggle="modal" data-target="#modal_kasko-optima">Программа<br>"КАСКО-Оптима"</button>
<!-- Модальное окно "Программа Стандарт" -->
<!--noindex-->
<div class="modal fade" id="modal_kasko-optima" tabindex="-1" role="dialog">
  <div class="modal-dialog modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span></button>
        <h4 class="modal-title">Программа "КАСКО-Оптима"</h4>
      </div>
      <div class="modal-body">

        <p><strong>Программа «КАСКО-Оптима»</strong> - как следует из ее названия — наиболее оптимальный вариант защиты вашего автомобиля.</p>
        <p>Договором страхования предусмотрено возмещение ущерба, полученного в следующих случаях:</p>
        <ul>
          <li>дорожно-транспортное происшествие (авария);</li>
          <li>пожар, взрыв;</li>
          <li>стихийные явления природы, провал (оседание) грунта;</li>
          <li>попадание или падение камней и предметов;</li>
          <li>повреждение или уничтожение деталей остекления, освещения транспортного средства из-за попадания (падения) камней, посторонних предметов (например, из-под колес впереди идущей машины);</li>
          <li>действия третьих лиц, повлекшие за собой повреждение или уничтожение транспортного средства, включая хищение отдельных частей и деталей транспортного средства (дополнительного оборудования);</li>
          <li>хищение транспортного средства.</li>
        </ul>

        <p>По программе «КАСКО-Оптима» можно застраховаться как по <strong>варианту А</strong>, так и по <strong>варианту Б</strong>.</p>

        <p>При страховании по Варианту А некоторые исключения из стандартного страхового покрытия теперь можно включить в полис за дополнительную плату. Например, вам может быть возмещен ущерб в результате:</p>
        <ul>
          <li>повреждения, разрыва или прокола шин;</li>
          <li>повреждения или кражи декоративных колесных колпаков, брызговиков, щеток стеклоочистителя, номерных знаков, ключей замков зажигания, брелока от противоугонной системы;</li>
          <li>повреждения автомобиля при его погрузке, выгрузке или транспортировке любым видом транспорта, например при эвакуации органами ГАИ:</li>
          <li>повреждения автомобиля животными, насекомыми.</li>
        </ul>
      </div><!--modal-body-->
    </div>
  </div>
</div>
<!--/noindex-->