<button class="button program" data-toggle="modal" data-target="#modal_personal-protection">Программа<br>"Личная защита"</button>

<!-- Модальное окно "Программа Стандарт" -->
<!--noindex-->
<div class="modal fade" id="modal_personal-protection" tabindex="-1" role="dialog">
  <div class="modal-dialog modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span></button>
        <h4 class="modal-title">Программа "Личная защита"</h4>
      </div>
      <div class="modal-body">

        <p>Вместе со страхованием вашего автомобиля по любой из программ АВТОКАСКО вы можете приобрести страховой полис <strong>«Личная защита-Авто»</strong>, обеспечивающий страховую защиту от несчастного случая <strong>для водителя и пассажиров</strong>. Данная защита предполагает в случае причинения вреда жизни и/или здоровью водителя и пассажиров вследствие дорожно-транспортного происшествия выплату компенсации каждому пострадавшему. Страховая сумма может быть установлена как на каждое посадочное место, включая водителя так и только для водителя. Максимальная страховая сумма на каждое место — 10 000 USD.</p>

        <p>Например, если на 5 мест в автомобиле установлена страховая сумма 10 000 USD, страховой взнос за один год страхования составит 36 USD, страховая сумма на каждое место составит 10 000/5 = 2 000 USD. При страховой сумме 20 000 USD взнос составит 72 USD, а страховая сумма на каждое место — 4 000 USD.</p>

        <p>При наступлении страхового случая будет произведена выплата в определенном проценте от страховой суммы в зависимости от повреждения. Более дорогой вариант страхования предполагает также выплату за каждый день лечения.</p>

        <p>Возможно также страхование по паушальной системе, когда страховая сумма устанавливается на весь автомобиль, страховая сумма на каждое застрахованное лицо, находящееся в транспортном средстве в момент страхового случая, определяется делением общей страховой суммы, установленной на весь автомобиль, на количество этих лиц.</p>

        <p>Одновременное страхование водителя и пассажиров (страхование мест в автомобиле) и автокаско позволяет значительно снизить страховой взнос по автокаско и приобрести фактически за одну стоимость два полиса.</p>

        <p>Так, <strong>скидка 5%</strong> по АВТОКАСКО предоставляется:</p>
        <ul>
          <li>владельцу автомобиля стоимостью до 15 000 USD включительно при приобретении полиса по страхованию мест в автомобиле со страховым взносом 45 USD и более;</li>
          <li>владельцу автомобиля стоимостью свыше 15 000 до 20 000 USD включительно при приобретении полиса по страхованию мест в автомобиле со страховым взносом 60 USD и более;</li>
          <li>владельцу автомобиля стоимостью свыше 20 000 до 30 000 USD включительно при приобретении полиса по страхованию мест в автомобиле со страховым взносом 90 USD и более;</li>
          <li>владельцу автомобиля стоимостью свыше 30 000 USD при приобретении полиса по страхованию мест в автомобиле со страховым взносом 150 USD и более.</li>
        </ul>
      </div><!--modal-body-->
      <div class="modal-footer"></div>
    </div>
  </div>
</div>
<!--/noindex-->