<button class="button program" data-toggle="modal" data-target="#modal_prestige">Программа "Престиж"</button>


<!-- Модальное окно "Программа Стандарт" -->
<!--noindex-->
<div class="modal fade" id="modal_prestige" tabindex="-1" role="dialog">
  <div class="modal-dialog modal-lg" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close">
          <span aria-hidden="true">&times;</span></button>
        <h4 class="modal-title">Программа "Престиж"</h4>
      </div>
      <div class="modal-body">

        <p><strong>Программа «Престиж»</strong> (при выезде за границу) предусматривает оплату следующих расходов:</p>
        <ul>
          <li>на оказание неотложной медицинской помощи застрахованному лицу;</li>
          <li>на организацию визита врача или визита к врачу для контроля над ходом лечения застрахованного;</li>
          <li>на оказание медико-транспортной помощи (медицинская эвакуации, репатриация);</li>
          <li>на оказание стоматологических услуг, связанных со снятием острой зубной боли, в размере:
            <ul>
              <li>не более <strong>200 USD / EUR</strong> при страховой сумме <strong>до 70 000 USD / EUR</strong>
                включительно;
              </li>
              <li>не более <strong>500 USD / EUR</strong> при страховой сумме свыше <strong>70 000 USD / EUR</strong>.
              </li>
            </ul>
          </li>
          <li>на оказание неотложной медицинской и иной помощи, произведенных самостоятельно в размере не более <strong>700
              USD / EUR</strong>;
          </li>
          <li>на оплату телефонной или иной связи с компанией-ассистансом за границей;</li>
          <li>на проезд и проживание сопровождающего лица и несовершеннолетних детей застрахованного лица;</li>
          <li>на оказание юридических услуг застрахованному лицу при наступлении страхового случая;</li>
          <li>перевод на русский язык документов, связанных со страховым случаем;</li>
          <li>дополнительную единовременную выплату страхового обеспечения исходя из последствий несчастного случая.</li>
        </ul>

        <p>Размер страховой суммы устанавливается по вашему выбору или по требованию визового центра, консульской службы
          посольства страны, в которую вы выезжаете.</p>

        <p>Полис можно приобрести на срок от <strong>1</strong> до <strong>365</strong> дней.</p>

        <p>Полис оформляется на основании устного заявления.</p>

        <p><strong>В любой стране мира мы заботимся о вас и всегда готовы оказать помощь в трудную минуту.</strong></p>

      </div><!--modal-body-->
      <div class="modal-footer"></div>
    </div>
  </div>
</div>
<!--/noindex-->