<?php $this->layout('layout',
    [
        'title'=>'Здоровье',
        'description'=>'Жизнь полна случайностей. Многие происходят тогда, когда их не ждешь, когда к ним не готов семейный бюджет. Если вы не хотите зависеть от помощи государства, своего работодателя или родственников, вам необходима надежная и недорогая финансовая защита.'
    ])
?>

<div class="container">
  <ol class="breadcrumb mt-4">
    <li class="breadcrumb-item"><a href="/">Главная</a></li>
    <li class="breadcrumb-item active">Здоровье</li>
  </ol>

  <section>
    <div class="well mt-3">
      <h1 class="pb-2">СТРАХОВАНИЕ ОТ НЕСЧАСТНОГО СЛУЧАЯ</h1>
    </div>

    <div class="description">
      <p>Жизнь полна случайностей. Многие происходят тогда, когда их не ждешь, когда к ним не готов семейный бюджет. Если вы не хотите зависеть от помощи государства, своего работодателя или родственников, вам необходима надежная и недорогая финансовая защита.</p>
    </div>

    <p><strong>Страхование от несчастных случаев</strong> в страховой компании «Белросстрах» — надежная и недорогая защита от финансовых потерь при наступлении неблагоприятных событий в вашей жизни или жизни близких вам людей.</p>

    <p><strong>Кого можно застраховать от несчастных случаев?</strong></p>

    <p>По договору страхования от несчастных случаев можно застраховать:</p>
    <ul>
      <li>себя (особенно, если вы являетесь основным кормильцем в семье);</li>
      <li>свою семью;</li>
      <li>своих родственников;</li>
      <li>любого человека (если он может быть застрахованным лицом по правилам страхования).</li>
    </ul>

    <p><strong>Что можно застраховать?</strong></p>
    <p>По договору страхования можно застраховать все возможные последствия несчастного случая:</p>
    <ul>
      <li>физическую травму или увечье;</li>
      <li>временную нетрудоспособность;</li>
      <li>постоянную нетрудоспособность (инвалидность);</li>
      <li>смерть.</li>
    </ul>

    <div class="">
      <button class="button" data-toggle="modal" data-target="#modal_stravita">Застраховаться</button>
    </div>

  </section>


</div>
