<?php $this->layout('layout',
    [
        'title'=>'Имущество',
        'description'=>'Жизнь — это вереница событий, к сожалению не всегда приятных. Любое ваше имущество может быть застраховано в страховой компании «Белросстрах»'
    ])
?>

<div class="container">
  <ol class="breadcrumb mt-4">
    <li class="breadcrumb-item"><a href="/">Главная</a></li>
    <li class="breadcrumb-item active">Страхование имущества</li>
  </ol>

  <section>
    <div class="well mt-3">
      <h1 class="pb-2">Имущество</h1>
    </div>

    <div class="description">
      <p>Жизнь — это вереница событий, к сожалению не всегда приятных. Любое ваше имущество может быть застраховано в страховой компании «Белросстрах», что гарантирует вам спокойствие в любых ситуациях:</p>
    </div>

    <ul>
      <li><strong>Пожар</strong> из-за возгорания в чужом или вашем доме.</li>
      <li><strong>Взрыв</strong>из-за утечки газа в чужой или вашей квартире.</li>
      <li><strong>Сломанный телевизор</strong> из-за перепада напряжения в сети или короткого замыкания.</li>
      <li><strong>Разбитое окно</strong> из-за действий неизвестного или шаровой молнии.</li>
      <li><strong>Поврежденная крыша</strong> из-за сильного ветра или падения дерева.</li>
      <li><strong>Кража</strong> телевизора, пароварки, ноутбука, норковой шубы и прочего имущества.</li>
      <li><strong>Залив водой</strong> из-за аварии инженерных сетей в чужой или вашей квартире и т.д.</li>
    </ul>

    <p>Нелепая случайность может разрушить хорошие отношения с соседями и подорвать ваше материальное благополучие:</p>
    <ul>
      <li>При тушении пожара в квартире <strong>пожарные залили</strong> водой соседей.</li>
      <li>Из-за течи батареи отопления в вашей квартире <strong>вы залили</strong> водой соседей снизу.</li>
      <li>При проведении ремонта в вашей квартире случайно <strong>прорубили окно</strong> к соседу и т.д.</li>
    </ul>

    <p>Сумма ущерба может оказаться значительной. И поэтому весьма разумно переложить свою ответственность на страховую компанию «Белросстрах».</p>
    <p>Наличие у вас страховки ЗАО «СК <strong>«Белросстрах»</strong> — это ваше спокойствие в настоящем и будущем.</p>

    <div class="">
      <button class="button" data-toggle="modal" data-target="#modalProperty">Застраховать</button>
    </div>

  </section>


</div>
